export default [
    {
        version: "1.1.2",
        date: "06.09.2019",
        changes: [
            "Что-то там сделали чтобы лучше работало на iPhone (у нас его, кстати, нету поэтому не проверяли)"
        ]
    },
    {
        version: "1.1.1",
        date: "05.09.2019",
        changes: [
            "Добавлена ссылка на GitHub",
            "Мелкие изменения"
        ]
    },
    {
        version: "1.1.0",
        date: "03.09.2019",
        changes: [
            "Добавлена возможность выбора основной группы"
        ]
    },
    {
        version: "1.0.0",
        date: "02.09.2019",
        changes: [
            "Первая версия"
        ]
    }
]